Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_jakoi_stipendeja_-_koltansaamen_ylioppilaskokeen_kirjoittaneita_ennatysmaara.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät jakoi stipendejä – koltansaamen ylioppilaskokeen kirjoittaneita ennätysmäärä
sme: Sámediggi jugii stipeanddaid – nuortalašgiela studeantaiskosa čállit eanet go goassige ovdal

source: Saamelaiskäräjät jakoi koulujen kevätjuhlissa stipendejä saamen kielen opinnoissa hyvin menestyneille oppilaille.
sme: Sámediggi jugii skuvllaid giđđafeasttain stipeanddaid oahppiide, geat leat bures menestuvvan sámegiela oahpuin.

source: Stipendin sai yhteensä 20 perusopetuksen päättävää oppilasta ja yhdeksän uutta ylioppilasta.
sme: Stipeanddat juhkkojuvvojedje oktiibuot 20 vuođđooahpahusa čađahan oahppái ja ovcci ođđa studentii, geat leat čađahan sámegiela iskosa studeantadutkosis.

source: Saamelaisalueen koulutuskeskuksesta valmistuvista stipendin sai 15 opiskelijaa, joista yhdeksän suoritti koltansaamen ja kolme inarinsaamen ylioppilaskokeen.
sme: Sámi oahpahusguovddáža oahppiin stipeandda ožžo 15 oahppi, geain ovccis čađahedje nuortalašgiela ja golmmas anárašgiela studeantaiskosa.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio iloitsee erityisesti koltansaamen kielen ylioppilaskokeen suorittajien isosta määrästä.
sme: Sámedikki ságadoalli Tiina Sanila-Aikio illuda erenomážit das, go nu máŋggas leat čađahan nuortalašgiela studeantaiskosa.

source: – Yhdeksän hyväksyttyä koltansaamen ylioppilaskoetta on enemmän kuin aiempina vuosina yhteensä!
sme: Ovccis leat čađahan nuortalašgiela studeantaiskosa, dat lea eanet go ovddit jagiin oktiibuot!

source: Saamelaiskäräjien stipendin saivat seuraavat nuoret:
sme: Sámedikki stipeandda ožžo čuovvovaš nuorat:

source: Ylioppilaat:
sme: Studeanttat:

source: Ivalon lukio : Saana Aikio (inarinsaame), Lifu Torikka (pohjoissaame), Ida Grønmo (pohjoissaame), Jon-Erik Näkkäläjärvi (pohjoissaame)
sme: Avvila logahat : Saana Aikio (anárašgiella), Lifu Torikka (davvisámegiella), Ida Grønmo (davvisámegiella), Jon-Erik Näkkäläjärvi (davvisámegiella)

source: Utsjoen saamelaislukio : Pedar Järvensivu (pohjoissaame)
sme: Ohcejoga sámelogahat : Pedar Järvensivu (davvisámegiella)

source: Enontekiön erälukio: Matias Löf (pohjoissaame)
sme: Eanodaga duottarlogahat : Matias Löf (davvisámegiella)

source: Lyseonpuiston lukio, Rovaniemi : Alisa Pieski (pohjoissaame)
sme: Lyseonpuisto logahat, Roavvenjárga : Alisa Pieski (davvisámegiella)

source: Eiran aikuislukio, Helsinki: Birit Haarla (pohjoissaame), Katja Haarla (pohjoissaame)
sme: Eira rávesolbmuid logahat, Helsset : Birit Haarla (davvisámegiella), Katja Haarla (davvisámegiella)

source: Perusopetuksen suorittaneet oppilaat:
sme: Vuođđooahpahusa čađahan oahppit:

source: Inarin koulu: Rufina Kangasniemi (pohjoissaame), Matti Iisakki Musta (pohjoissaame), Pessi Koskinen (inarinsaame), Sammeli Suominen (inarinsaame)
sme: Anára skuvla : Rufina Kangasniemi (davvisámegiella), Matti Iisakki Musta (davvisámegiella), Pessi Koskinen (anárašgiella), Sammeli Suominen (anárašgiella)

source: Utsjokisuun koulu : Jesse Ruokolainen (pohjoissaame)
sme: Ohcejohnjálmmi skuvla : Jesse Ruokolainen (davvisámegiella)

source: Sevettijärven koulu: Helmi Ljetoff (koltansaame), Henry Haataja (koltansaame)
sme: Čeavetjávrri skuvla : Helmi Ljetoff (nuortalašgiella), Henry Haataja (nuortalašgiella)

source: Vuotson koulu: Eetu Magga (pohjoissaame)
sme: Vuohču skuvla : Eetu Magga (davvisámegiella)

source: Karigasniemen koulu : Biret Iŋgá Pieski (pohjoissaame), Ánte Tenoranta (pohjoissaame)
sme: Gáregasnjárgga skuvla : Biret Iŋgá Pieski (davvisámegiella), Ánte Tenoranta (davvisámegiella)

source: Hetan peruskoulu : Ibbá Lauhamaa (pohjoissaame), Maren Elle Mäkitalo (pohjoissaame), Inger-Anni Valkeapää (pohjoissaame), Kalle Keskitalo (pohjoissaame), Mona Wallén (pohjoissaame)
sme: Heahtá vuođđoskuvla : Ibbá Lauhamaa (davvisámegiella), Maren Elle Mäkitalo (davvisámegiella), Inger-Anni Valkeapää (davvisámegiella), Kalle Keskitalo (davvisámegiella), Mona Wallén (davvisámegiella)

source: Ivalon yläkoulu: Vilho Simon Mäkinen (pohjoissaame)
sme: Avvila badjeskuvla : Vilho Simon Mäkinen (davvisámegiella)

source: Aleksanteri Kenan koulu, Sodankylä: Pauliina Kumpula (pohjoissaame)
sme: Aleksanteri Kena skuvla, So ađegilli: Pauliina Kumpula (davvisámegiella)

source: Korkalovaaran peruskoulu, Rovaniemi : Henna Magga (pohjoissaame)
sme: Korkalovaara vuođđoskuvla, Roavvenjárga : Henna Magga (davvisámegiella)

source: Simonkylän koulu, Vantaa: Jouni Magga (pohjoissaame)
sme: Simonkylä skuvlla, Vantaa: Jouni Magga (davvisámegiella)

source: Oulu International School: Nils-Emil Valkeapää (pohjoissaame)
sme: Oulu International School: Nils-Emil Valkeapää (davvisámegiella)

source: Saamelaisalueen koulutuskeskuksesta valmistuneet:
sme: Sámi oahpahusguovddážis válmmaštuvvan oahppit:

source: Inarinsaamen kielen ja kulttuurin linjalta valmistuneet ja ylioppilaskokeen suorittaneet : Emilia Nieminen, Sara Keränen, Christine Klaver
sme: Anárašgiela ja -kultuvrra oahpuin leat válmmaštuvvan ja studeantaiskosa čađahan : Emilia Nieminen, Sara Keränen, Christine Klaver

source: Pohjoissaamen kielen ja kulttuurin linjalta valmistunut: Elle-Mari Aikio-Jumisko
sme: Davvisámegiela ja -kultuvrra oahpuin lea válmmaštuvvan : Elle-Mari Aikio-Jumisko

source: Koltansaamen kielen ja kulttuurin linjalta valmistuneet ja ylioppilaskokeen suorittaneet: Pavlo Heikkinen, Janica Gauriloff, Tuomas Kiprianoff, Kati Ljetoff, Maija-Elina Oikarinen, Kia Olin, Laura Olsén, Teemu Titola, Tarja Tuovinen
sme: Nuortalašgiela ja -kultuvrra oahpuid ja studeantaiskosa čađahan : Pavlo Heikkinen, Janica Gauriloff, Tuomas Kiprianoff, Kati Ljetoff, Maija-Elina Oikarinen, Kia Olin, Laura Olsén, Teemu Titola, Tarja Tuovinen

source: Koltansaamen kielen ja kulttuurin linjalta valmistunut: Hannele Fofonoff
sme: Nuortalašgiela ja -kultuvrra oahpuid čađahan : Hannele Fofonoff

source: Poronhoitajan ammattitutkinnon (Luonto- ja ympäristöalan perustutkinto) suorittanut: Aslak-Uula Niittyvuopio (pohjoissaame)
sme: Boazodoalu ámmátdutkosa (Luondu- ja birassuorggi vuođđodutkkus) čađahan : Aslak-Uula Niittyvuopio (davvisámegiella)

source: Saamelaiskäräjät toivottaa onnea ja hyvää kesälomaa kaikille!
sme: Sámediggi sávvá lihku ja buorre geasseluomu buohkaide!
